[
  {
    "title": "Sports Give You Better Sleep",
    "text": "Exercise and sport triggers chemicals in the brain that can make you feel happier and relaxed. Team sports provide a chance to unwind and take part in an activity that improves your fitness. If you play sports outside, you can benefit from fresh air which is said to promote a good night’s sleep."
  },
  {
    "title": "Sports Make Your Heart Stronger",
    "text": "Sports brings together a mixture of people from different communities, backgrounds, religions and beliefs. Sport can offer a new way to meet others that you may not interact with day to day. As a result, you can make new friends. And who knows, playing a sport might even open new career and business opportunities for you."
  },
  {
    "title": "Sports Help Make New Connections",
    "text": "exercise and sport triggers chemicals in the brain that can make you feel happier and relaxed. Team sports provide a chance to unwind and take part in an activity that improves your fitness. If you play sports outside, you can benefit from fresh air which is said to promote a good night’s sleep."
  },
  {
    "title": "Sports Improve Lung Function",
    "text": "Regular sport causes more oxygen to be drawn into the body with carbon monoxide and waste gases expelled. This increases the lung capacity during sport, improving lung function and efficiency."
  },
  {
    "title": "Sports Increase Confidence",
    "text": "By training frequently and working towards seasonal goals you can build your confidence and abilities. This is especially noticeable through tournaments and matches where you and your team put your skills to the test. Small, incremental achievements throughout the year can build personal confidence over time, giving you the ability to take on new projects and assignments at work with your new-found confidence.      "
  },
  {
    "title": "Sports Reduce Stress",
    "text": "When you are physically active your mind gets a chance to unplug from daily stresses and strains of life. Physical exercise reduces the stress hormones in your body and stimulates the release of endorphins. These endorphins may give you more energy and focus for whatever life has."
  },
  {
    "title": "Sports Improve Mental Health",
    "text": "regular participation in sport and being active can promote good mental health. This includes improving your mood, enhancing your sense of well-being, reducing anxiety, combating negative emotions and protecting against depression."
  },
  {
    "title": "Sports Build Leaders",
    "text": "All sport teams need leaders to show the way and help develop new or younger team members. A study has found a correlation between playing sports and strong leadership qualities. Sports enable people to develop a ‘team mindset’ whether its winning, losing or training together."
  },
  {
    "title": "Sports Develop Stronger Relationships",
    "text": "Sports enables you to build better relationships with people you may be aware of, but not know personally. Through frequent sport you can get to know a lot about an individual’s personality, their strengths and weaknesses. Sport with colleagues is a good opportunity to build better relationships and networks that may help you in your job."
  },
  {
    "title": "Sports aid the healthy development of children",
    "text": "Children who play sports develop stronger bones and muscles, leading to a smaller chance of physical injury. Physical exercise before the onset of puberty has been identified by a New Zealand study as a way of reaching peak bone mass, enabling children to become stronger – a great foundation for future growth."
  }
]